{
    "Services":[
        {
          "id": 1,
          "service": "Gynecology",
          "img1": "https://i.ibb.co/X4sBzzT/images-1.jpg",
          "img2": "https://i.ibb.co/pw64mvX/download.jpg",
          "img3": "https://i.ibb.co/hVQ671D/images.jpg",
          "details": "Gynecologists give reproductive and sexual health services that include pelvic exams, Pap tests, cancer screenings, and testing and treatment for vaginal infections.They diagnose and treat reproductive system disorders such as endometriosis, infertility, ovarian cysts, and pelvic pain. They may also care for people with ovarian, cervical, and other reproductive cancers.Some gynecologists also practice as obstetricians, who give care during pregnancy and birth. If a gynecologist has expertise in obstetrics, they’re called an OB-GYN. ",
          "coust": "22000-50000",
          "totalPasent": 500,
          "successRaie": 96,
          "raiting": 4.5
        },
        {
          "id": 2,
          "service": "Neurology",
          "img1": "https://i.ibb.co/SVS4WM3/Doctor-and-patient-using-digital-tablet.jpg",
          "img2": "https://i.ibb.co/dj7r1sh/images-3.jpg",
          "img3": "https://i.ibb.co/kKkkRm2/images.jpg",
          "details": "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous systems, including their coverings, blood vessels, and all effector tissue, such as muscle.The American Academy of Neurology is dedicated to promoting the highest quality patient-centered care and enhancing member career satisfaction.",
          "coust": "100000-20000",
          "totalPasent": 356,
          "successRaie": 87,
          "raiting": 4.8
        },
        {
          "id": 3,
          "service": "Cardiology",
          "img1": "https://i.ibb.co/vHf9c1G/images.jpg",
          "img2": "https://i.ibb.co/Bf8x3GY/medical-doctor-cardiology-exam-19695787.jpg",
          "img3": "https://i.ibb.co/bXQ62Xx/images-2.jpg",
          "details": "Cardiology is a branch of medicine that deals with the disorders of the heart as well as some parts of the circulatory system. The field includes medical diagnosis and treatment of congenital heart defects, coronary artery disease, heart failure, valvular heart disease and electrophysiology.About the Centre · Conditions Treated · Consultation & Appointments · Cardiac Investigations · Interventional Cardiology. The prominence of heart disease in America makes a cardiologist a very important health profession.",
          "coust": "150000-500000",
          "totalPasent": 676,
          "successRaie": 95,
          "raiting": 4.7
        },
        {
          "id": 4,
          "service": "Pulmonology",
          "img1": "https://i.ibb.co/6vQP0zJ/istockphoto-1173585897-612x612.jpg",
          "img2": "https://i.ibb.co/wW17xDj/shutterstock-112666103-705x471-1.jpg",
          "img3": "https://i.ibb.co/Z1wvBm8/istockphoto-609086856-612x612.jpg",
          "details": "Pulmonology or pneumology is a medical specialty that deals with diseases involving the respiratory tract. It is also known as respirology, respiratory medicine, or chest medicine in some countries and areas. Pulmonology is considered a branch of internal medicine, and is related to intensive care medicine.Pulmonology articles covering symptoms, diagnosis, staging, treatment, prognosis, and follow-up.We understand the magnitude of even minor breathing problems. ",
          "coust": "100000-200000",
          "totalPasent": 976,
          "successRaie": 98,
          "raiting": 4.9
        },
        {
          "id": 5,
          "service": "Osteology",
          "img1": "https://i.ibb.co/42nNBs5/istockphoto-508104602-612x612.jpg",
          "img2": "https://i.ibb.co/VjbKgYQ/images.jpg",
          "img3": "https://i.ibb.co/wSSmkzD/images-1.jpg",
          "details": "Osteology, derived from the from Greek ὀστέον (ostéon) 'bones', and λόγος (logos) 'study', is the scientific study of bones, practised by osteologists. A subdiscipline of anatomy, anthropology, and paleontology, osteology is the detailed study of the structure of bones, skeletal elements, teeth, microbone morphology, function, disease, pathology, the process of ossification (from cartilaginous molds), and the resistance and hardness of bones.",
          "coust": "150000-400000",
          "totalPasent": 453,
          "successRaie": 96,
          "raiting": 4.3
        },
        {
          "id": 6,
          "service": "Nephrology",
          "img1": "https://i.ibb.co/4JM8RZf/images-4.jpg",
          "img2": "https://i.ibb.co/0f9ZCpw/images.jpg",
          "img3": "https://i.ibb.co/4R7KZNy/images-1.jpg",
          "details": "Nephrology is a specialty of adult internal medicine and pediatric medicine that concerns the study of the kidneys, specifically normal kidney function and kidney disease, the preservation of kidney health, and the treatment of kidney disease, from diet and medication to renal replacement therapy.Our kidney transplant program has a 100% success rate with nearly zero infection.Nephrology.",
          "coust": "50000-400000",
          "totalPasent": 853,
          "successRaie": 97,
          "raiting": 4.9
        }
      ]
}